
{
  "policy-main-title": "गोपनीयता नीति",
  "policy-one-title": "उद्देश्य",
  "policy-one-description": "<p>लिटिल एंड बिग Little & Big आपकी गोपनीयता की सुरक्षा करने के लिए प्रतिबद्ध है क्योंकि हम लोगों की मूल्य दृष्टि रखने के प्रति प्रतिबद्ध हैं। हमारी नीचे दी गई गोपनीयता नीति में यह तय है कि आपकी व्यक्तिगत जानकारी कैसे एकत्र की जाती है, कैसे उपयोग की जाती है और सुरक्षित रखी जाती है। हम पर भी <a href=http://demo.dummy\">डेमो कंट्री गोपनीयता सिद्धांत</a> लागू होते हैं।</p><p>यह गोपनीयता नीति आपकी व्यक्तिगत जानकारी के संग्रहण, धारण, उपयोग और विवरण के संबंध में हमारी नीतियों और प्रक्रियाओं का विवरण करती है और हमारे टर्म्स एंड कंडीशंस के साथ मिलकर पढ़ी जानी चाहिए। अपनी व्यक्तिगत जानकारी प्रदान करके आप हमारी इस गोपनीयता नीति के अनुसार उस जानकारी के संग्रहण, उपयोग और विवरण को स्वीकृत करते हैं।</p>",
  "policy-two-title": "क्या है व्यक्तिगत डेटा?",
  "policy-two-description": "<p>इस नीति में उपयोग किए जाने पर, व्यक्तिगत जानकारी का अर्थ गोपनीयता अधिनियम में दिया गया है। सामान्यत: इसका अर्थ है कोई ऐसी जानकारी या राय जो आपको पहचानने के लिए उपयोग की जा सकती है।</p>",
  "policy-three-title": "व्यक्तिगत डेटा जोड़ा गया है",
  "policy-three-description": "<p>निम्नलिखित उद्देश्यों के लिए और निम्नलिखित सेवाओं का उपयोग करके जुटाए गए व्यक्तिगत डेटा:</p><ol><li>गूगल एनालिटिक्स: कुकीज़; उपयोग डेटा</li><li>संपर्क फॉर्म: ईमेल पता; पहला नाम; फ़ोन नंबर</li><li>मेलिंग सूची या न्यूजलेटर: ईमेल पता; पहला नाम</li></ol>",
  "policy-four-title": "अपने व्यक्तिगत डेटा तक पहुंचना",
  "policy-four-description": "<p>आप हमसे द्वारा जुटाई गई अपनी व्यक्तिगत जानकारी का पहुंचने का अनुरोध कर सकते हैं, और कह सकते हैं कि हम उस व्यक्तिगत जानकारी को सुधारें। आप हमसे पहुंचने या सुधारने के लिए संपर्क करके यह अनुरोध कर सकते हैं और हम आमतौर पर 30 दिनों के भीतर प्रतिसाद देंगे। यदि हम आपको अपनी व्यक्तिगत जानकारी तक पहुंचने या सुधारने से मना करते हैं, तो हम आपको उसके कारण से संबंधित कारणों के साथ लिखित में सूचित करेंगे।</p>",
  "policy-five-title": "शिकायतें",
  "policy-five-description": "<p>यदि आपका विचार है कि आपकी गोपनीयता को उल्लंघन हुआ है या आपने अपनी व्यक्तिगत जानकारी को हमने कैसे संभाला है के बारे में शिकायत है, तो कृपया हमसे लिखित में संपर्क करें। हम एक उचित अवधि के भीतर प्रतिसाद करेंगे (सामान्यत: 30 दिनों के भीतर)।</p>",
  "policy-six-title": "मालिक और डेटा नियंत्रक",
  "policy-six-description": "<p>द कॉमन्स The Commons</p><p>20-40 डेमो स्ट्रीट, 20-40 डेमो स्ट्रीट,</p><p>जॉन डो, Jon doe एनएसडब्ल्यू NSW 2008</p><p>कंट्री Country</p><p>डेमो demo@demo.com</p>"
  }