{
  "terms-main-title": "शर्तें और नियम",
  "terms-one-title": "उद्देश्य",
  "terms-one-description": "<p>Little &amp; Big आपकी गोपनीयता की सुरक्षा करने के लिए प्रतिबद्ध है क्योंकि हम लोगों की मूल्य देने के प्रति प्रतिबद्ध हैं। हमारी नीचे दी गई गोपनीयता नीति बताती है कि आपकी व्यक्तिगत जानकारी कैसे एकत्र की जाती है, कैसे उपयोग की जाती है और सुरक्षित की जाती है। हमारे लिए ये भी लागू होते हैं।&nbsp;<a href=\"http://demo.dummy\">डेमो कंट्री गोपनीयता सिद्धांत</a>&nbsp;।</p><p>यह गोपनीयता नीति आपकी व्यक्तिगत जानकारी के संग्रहण, धारण, उपयोग और फायदे के संबंध में हमारी नीतियों और प्रक्रियाओं का वर्णन करती है और हमारे&nbsp;साथ मिलकर पढ़ी जानी चाहिए। अपनी व्यक्तिगत जानकारी प्रदान करके आप इस गोपनीयता नीति के अनुसार उस जानकारी के संग्रहण, उपयोग और फायदे की हमारी सहमति देते हैं।</p>",
  "terms-two-title": "क्या है व्यक्तिगत डेटा?",
  "terms-two-description": "<p>इस नीति में जब \"व्यक्तिगत जानकारी\" का उपयोग किया जाता है, तो इसका अर्थ गोपनीयता अधिनियम में दिया गया अर्थ होता है। सामान्यत: यह किसी भी जानकारी या राय है जिससे आपकी पहचान की जा सकती है।</p>",
  "terms-three-title": "संग्रहित व्यक्तिगत डेटा",
  "terms-three-description": "<p>निम्नलिखित उद्देश्यों के लिए और निम्नलिखित सेवाओं का उपयोग करके संग्रहित व्यक्तिगत डेटा:</p><ol><li>Google एनालिटिक्स: कुकीज़; उपयोग डेटा</li><li>संपर्क फॉर्म: ईमेल पता; पहला नाम; फ़ोन नंबर</li><li>मेलिंग सूची या न्यूज़लेटर: ईमेल पता; पहला नाम</li></ol>",
  "terms-four-title": "अपने व्यक्तिगत डेटा तक पहुँचना",
  "terms-four-description": "<p>आप हमसे द्वारा संग्रहित अपनी व्यक्तिगत जानकारी तक पहुँचने का अनुरोध कर सकते हैं, और हमसे उस व्यक्तिगत जानकारी को सुधारने का अनुरोध कर सकते हैं। आप हमसे संपर्क करके पहुँच या सुधार के लिए अनुरोध कर सकते हैं और हम आमतौर पर 30 दिन के भीतर प्रतिक्रिया करेंगे। अगर हम आपको आपकी व्यक्तिगत जानकारी तक पहुँचने या सुधारने से मना करते हैं, तो हम आपको कारणों को सारांश में लिखकर इसकी सूचना देंगे।</p>",
  "terms-five-title": "शिकायतें",
  "terms-five-description": "<p>अगर आपको लगता है कि आपकी गोपनीयता का उल्लंघन हुआ है या आपने जैसे हमने आपकी व्यक्तिगत जानकारी को संभाला है, तो कृपया हमसे लिखित रूप में संपर्क करें। हम सामान्यत: एक उचित अवधि के भीतर प्रतिक्रिया करेंगे (सामान्यत: 30 दिन के भीतर)।</p>",
  "terms-six-title": "स्वामी और डेटा नियंत्रक",
  "terms-six-description": "<p>द कॉमन्स</p><p>20-40 डेमो स्ट्रीट,</p><p>जॉन डो NSW 2008</p><p>कंट्री</p><p>डेमो@डेमो.कॉम</p>"
}